<p>
</p>
<p>
	 ООО «КОРПОРАЦИЯ МЕТАЛЛИНВЕСТ» - одна из крупнейших металлотрейдинговых компаний в Центрально - Черноземном регионе, входящая в пятерку лидеров воронежского рынка черного металлопроката, осуществляющая свою деятельность в рамках 27 складских комплексов в&nbsp;Воронеже, Москве, Лисках и Старом Осколе.. <br>
 <br>
	 На сегодняшний день Группа компаний КОРПОРАЦИИ МЕТАЛЛИНВЕСТ охватывает весь сегмент строительного рынка, что позволяет максимально удовлетворить любые запросы наших клиентов. <br>
 <br>
	 Мы не стоим на месте, а постоянно развиваемся. Расширяя ассортимент, увеличивая торговые площади - дополняем структуру компании специалистами высокого уровня.
</p>